/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Cartella";
"Volume" = "Volume";
"Burn Folder" = "Cartella di masterizzazione";

/* Clipping kind strings */
"Picture Clipping" = "Archivio immagine";
"Text Clipping" = "Archivio testo";
"Sound Clipping" = "Archivio suono";
"Clipping" = "Archivio";

/* Location kind strings */
"Web Internet Location" = "Indirizzo Web Internet";
"Mail Internet Location" = "Indirizzo Internet Mail";
"AFP Internet Location" = "Indirizzo Internet AFP";
"AppleTalk Internet Location" = "Indirizzo Internet AppleTalk";
"NSL Internet Location" = "Indirizzo Internet NSL";
"Internet Location" = "Indirizzo Internet";
"File Internet Location" = "Indirizzo documento Internet";
"FTP Internet Location" = "Indirizzo Internet FTP";
"News Internet Location" = "Indirizzo Internet News";

/* Misc kind strings */
"AFP URL" = "URL AFP";
"File URL" = "Documento URL";
"FTP URL" = "URL FTP";
"Saved Search Query" = "Query di ricerca registrata";
"Predefined Search" = "Ricerca predefinita";
